<?php
include "core/connect.php";
$title = 'Sikka Library';
ob_start();
?>
<link rel="stylesheet" href="assets/css/books.css">
    <div class="book-container">
        <h1 class="book-title">الاقلاع عكس الزمن</h1>
        <p class="book-author">اميلي نصرالله</p>
        <img class="book-cover" src="assets/img/Cover-Al-Iklaa-Akes-Alzaman.jpg" alt="Book Cover">
        <p class="book-description">
        برؤيَة كاشفَة، وَبمُعاناة إنسانيّة زاخرة، وبأسلوب تعبيريّ ناصِع، تَحبُك إملي نصرالله نسيجَ روايتها هذه شاهدًا على عصرٍ وَبيئة، ومرآةً لحركة في الحضارة والتاريخ، مِن خِلال نَماذج بشَريّة تعكس في تصرّفها ومشاعرها وأفكارها أدقَّ تموُّجات تِلك الحركة، وتجسّدها برَويّة وعُمق وشُمول وبهاء فنّي ساطع.
أثرٌ أدبيّ يختصرُ زخمَ الرواية العربيّة الحديثة، ويُبلور أخصَّ خصائصها الإبداعيّة، تحليلًا وتشويقًا وأبعادًا نفسِيّة وإنسانية وحَضارية قلّ نظيرها في الأدب القصَصيّ المعاصر.
رواية تُقرأ، وتُعاد، وتُروى، وتُتدارس، وهي إلى ذلك تتويجٌ لمسيرة أدبيّة حافلة، لا تزال لأديبتنا الكبيرة في دروبها المكانةُ العالية والمرتبةُ الطليعيّة المرموقة.       
        </p>
</div>
    <?php
$page = ob_get_clean();
include 'templates/html.php';
